starting_message = (
    "<b>Нужны чеки для отчётности?</b>\n\n"
    "Командировка, бухгалтерия, налоговая?\n"
    "🔹 <b>Поможем быстро и грамотно</b> – предоставим чеки, которые принимают везде!\n\n"
    "✅ Кассовые чеки с QR-кодом\n\n"
    "✅ Товарные чеки (Леруа, Эльдорадо и др.)\n\n"
    "✅ Квитанции на такси (в т.ч. Яндекс)\n\n"
    "✅ Гостиничные чеки (Москва, СПб, Екатеринбург, Казань и др.)\n\n"
    "✅ Документы для налоговой и бухгалтерии\n\n"
    "🚚 Доставка и отправка онлайн — без личных встреч.\n\n"
    "⏱️ От 15 минут\n\n"
    "🔒 Конфиденциальность гарантируем!\n"
    "<b>Выберите действие ниже ⤵️</b>"
)


price_info_text = (
    "<b>💰 Цены</b>\n\n"
    "Стоимость зависит от суммы чека:\n"
    "\t• 📌До 1 млн рублей — <b>4%</b>\n"
    "\t• 📌 Свыше 1 млн рублей — <b>3%</b>\n"
    "\t• 📌 Для крупных заказов предоставим индивидуальные условия!\n\n"
    "✅ <b>Минимальная стоимость, максимальная выгода.</b>\n"
    "Остались вопросы? Свяжитесь с нами прямо сейчас ⤵️"
)


info_about_text = (
    "📌 <b>Работаем по всей России</b>, особенно активно заказывают из:\n"
    "• Москва, Санкт-Петербург, Казань, Екатеринбург, Новосибирск, Краснодар, Нижний Новгород, "
    "Уфа, Самара, Челябинск, Пермь, Ростов-на-Дону, Воронеж, Тюмень, Омск и др.\n\n"
    "🔸 Наши преимущества:\n"
    "• Чеки задним числом\n"
    "• 100% соответствие оригиналу\n"
    "• Быстрое оформление от 15 минут\n"
    "• Консультации специалистов\n"
    "• Конфиденциальность гарантирована\n\n"
    "🛎<b> Отельные чеки</b>\n"
    "Каждый клиент регистрируется в гостевой книге как реальный проживающий.\n\n"
    "Предоставляем полностью официальные гостиничные документы, которые проходят проверки в "
    "бухгалтерии СНГ и за рубежом.\n"
    "Дополнительно поможем с трансфером, арендой зала, питанием, парковкой и прачечной.\n\n"
    "📩 <b>Получение чеков</b>\n"
    "Самовывоз из гостиницы или бесплатная доставка курьером по Москве и СПб, почтой – по "
    "всей России и за рубеж.\n"
    "Свяжитесь с нами для подробностей ⤵️"
)


success_message = "✅ Ваша заявка успешно отправлена администратору. В ближайшее время он свяжется с вами через бота."


already_sent_message = "ℹ️ Ваша заявка уже была отправлена. Администратор скоро свяжется с вами через бота."
